/* Localized versions of Info.plist keys */

CFBundleName = "cocoaModem 2.1rc4";
CFBundleGetInfoString = "cocoaModem 2.1rc4, Copyright 2004-2009 Kok Chen, W7AY.";
NSHumanReadableCopyright = "Copyright 2004-2009 Kok Chen, W7AY.";
